Repository: IwanUswak/wp-front-end-editor
Catalog: lang/front-end-editor-*.po
Languages: da_dk, ru_ru

source: Fields
da_dk: Feltnavne
ru_ru: Поля

source: Settings
da_dk: Indstillinger
ru_ru: Настройки

source: Settings <strong>saved</strong>.
da_dk: Indstillingerne <strong>gemt</strong>.
ru_ru: Настройки <strong>сохранены</strong>.

source: Enable or disable editable fields
da_dk: Aktivér eller deaktivér redigerbare felter
ru_ru: Включить или отключить редактируемые поля

source: Field name
da_dk: Feltnavn
ru_ru: Имя поля

source: Enable the WYSIWYG editor
da_dk: Aktivér WYSIWYG-editoren
ru_ru: Включить WYSIWYG редактор

source: Edit paragraphs
da_dk: Redigér afsnit
ru_ru: Редактировать абзацы

source: Edit one paragraph at a time, instead of an entire post
da_dk: Redigér et afsnit ad gangen, i stedet for et helt indlæg
ru_ru: Редактировать абзац вместо целого поста

source: Highlighting
da_dk: Fremhævelser

source: Highlight editable elements
da_dk: Fremhæv redigerbare elementer

source: Save
da_dk: Gem
ru_ru: Сохранить

source: Cancel
da_dk: Annullér
ru_ru: Отмена

source: empty
da_dk: tom

source: Post title
da_dk: Titel på indlæg

source: Post content
da_dk: Indhold af indlæg

source: Post excerpt
da_dk: Indlægsuddrag

source: Post tags
da_dk: Indlægs-tags
ru_ru: Теги поста

source: Post terms
da_dk: Indlægs-terms

source: Post custom fields
da_dk: Brugerdefinerede indlægsfelter

source: Comment text
da_dk: Kommentartekst
ru_ru: Текст комментария

source: Category title
da_dk: Titel på kategori

source: Tag title
da_dk: Titel på tag

source: Author description
da_dk: Forfatterbeskrivelse

source: Text widget content
da_dk: Indhold af tekst-widgets
ru_ru: Содержание текстового виджета

source: Text widget title
da_dk: Titel på tekst-widgets
ru_ru: Заглавие текстового виджета

source: Site title and description
da_dk: Sitetitel og -beskrivelse

source: Save Changes
da_dk: Gem ændringer

source: Save changes
ru_ru: Сохранить настройки

source: Rich text editor
ru_ru: RTE-редактор

source: [none]
ru_ru: [нет]

source: Post/page title
ru_ru: Заглавие поста/страницы

source: Post/page content
ru_ru: Содержание поста/страницы

source: Post/page excerpt
ru_ru: Выдержка поста/страницы

source: Post/page custom fields
ru_ru: Пользовательские поля поста/страницы

source: Front-end Editor
ru_ru: Front-end редактор

source: Allows you to edit your posts without going through the admin interface
ru_ru: Разрешить вам редактировать пост без использования администраторской панели
